言葉
聴衆　…　参加者？
スピーカ　…　登壇者？
資料　…　スライド

オンラインでのライトニングトークを前提

自分の初回登壇

キャッチコピー
「ライトニングトーク初心者に贈る、あなたの想いを届けるための最短ルート。」


= ライトニングトーク初心者のためのスピーカーガイドブック：効果的なスライド作成から登壇時のコツまで

本書を手に取って頂きまして、ありがとうございます。

コロナ禍でイベントやセミナーは一気にオンライン化が進みました。自分はコロナ禍以降から、コミュニティイベントに参加するようになったため、オフラインでのライトニングトーク登壇の経験はありません。
よって本書では主にオンラインでのライトニングトーク登壇を前提に書かせて頂きましたが、もちろんオフラインでもお役に立てる情報はあろうかと思います。

=={目的} 目的

本書はライトニングトークの登壇者に向けた書籍になります。ライトニングトークをすることでのメリットやスライドや登壇時のコツ等を多く記載させて頂きました。
が、全てを理解し実践する必要はまったくありません。まずはご自身が気になるところから取込み、実践するところから始めてみましょう。

もし、まだライトニングトークのスピーカが未経験の人は、これを期にまずは登壇してみませんか？
自分も初登壇の際はかなり緊張致しました（他の方の登壇内容を聞く余裕がないほどに！）。それでも、多くの方が自分のプレゼンに共感をしていただき、終った後には多くの拍手を頂き、非常に嬉しかったことは覚えています。

そんな経験を多くの人に知ってもらいたい、という想いで執筆をさせて頂きました。

=={最終イメージ} 最終イメージ　…　言葉を変える、考える！

この本を読むことで、今の自分よりも一歩先の自分になれることを最終イメージとしております。

* ライトニングトーク未経験の方は、これを期に第一歩を踏み出せる自身が持てるようになる。
* ライトニングトーク経験者は、これまで以上に聴衆をひきつける登壇ができるようになる。

={ライトニングトークとは} ライトニングトークとは。

ライトニングトークとは、制限時間内にプレゼンターがテーマに関する情報を伝えるプレゼンテーション形式です。
以下に、ライトニングトークの行う良いことと悪いことをいくつか挙げてみます。

=={良いこと} 良いこと：

 * 短い時間内に情報を効率的に伝えることができるため、聴衆の関心を引きつけ、興味を持ってもらえます。
 * プレゼンターが自分のアイデアや考えを簡潔にまとめ、強調することができます。
 * プレゼンテーションの長さが制限されているため、プレゼンターが内容を厳選し、最も重要な情報に焦点を合わせることができます。
 * 聴衆にとっても、長時間のプレゼンテーションよりも短い時間で情報を得ることができるため、集中力を維持しやすく、疲れにくいです。

=={悪いこと}  悪いこと：

 * 短い時間内に情報を伝える必要があるため、必要な情報を省略したり、深く掘り下げることができなかったりすることがあります。
 * プレゼンターが時間内に収まるように急いでしまうため、発表が急ぎすぎて聞き取りにくいことがあります。
 * プレゼンターが時間内に収まるように急いでしまうため、発表が簡素化されすぎて、聴衆が理解しにくいことがあります。
 * 聴衆が情報を十分に理解できるようにするために、発表者は事前に準備をしっかりと行う必要があります。

ライトニングトークは、大規模なイベントやカンファレンスで行われることが多く、スピーカーは自分の専門分野での知識や経験、アイデアを共有し、新しいアイデアを得ることができます。
また、ライトニングトークは、コミュニケーションスキルを向上させ、自信を持って自分の意見を表明することができるようになるためのトレーニングにもなります。
さらには、異なる分野や文化からのスピーカーと出会うことができ、ネットワークを構築するチャンスにもなります。
つまり、ライトニングトークは、アイデアを共有し、新しい知識を得るためのプレゼンテーション形式であり、スピーカーにとってはコミュニケーションスキルの向上やネットワーク構築の場にもなります。




